[Procedure_CompleteMission]
Description=Задание выполнено

[Procedure_ArrestUnIncapacitatedSuspects]
Description=Арестовано преступников

[Procedure_ArrestIncapacitatedSuspects]
Description=Ранено преступников

[Procedure_KillSuspects]
Description=Убито преступников

[Procedure_NoSuspectsNeutralized]
Description=Нет убитых преступников

[Procedure_NoCiviliansInjured]
Description=Нет потерь среди гражданских лиц

[Procedure_NoOfficersDown]
Description=Нет тяжелораненых или убитых бойцов

[Procedure_PlayerUninjured]
Description=Командир отряда не пострадал

[Procedure_ReportCharactersToTOC]
Description=Докладов в штаб

[Procedure_SecureAllWeapons]
Description=Подобрано единиц оружия

[Procedure_EvacuateDownedOfficers]
Description=Не сделано докладов о потерях

[Procedure_NoHostageIncapacitated]
Description=Потери среди заложников

[Procedure_NoHostageKilled]
Description=Убито заложников

[Procedure_NoOfficerIncapacitated]
Description=Потери среди бойцов

[Procedure_NoOfficerInjured]
Description=Ранено бойцов

[Procedure_NoUnauthorizedUseOfDeadlyForce]
Description=Неоправданных применений оружия

[Procedure_NoUnauthorizedUseOfForce]
Description=Неоправданных применений оружия НД

